
/* Class = "NSView"; ibExternalAccessibilityDescription = "Cíl přetažení uzlu"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Cíl přetažení uzlu";

/* Class = "NSTextFieldCell"; title = "Informační text"; ObjectID = "100010"; */
"100010.title" = "Informační text";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Item 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Místní nabídka zdrojů"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Místní nabídka zdrojů";

/* Class = "NSMenuItem"; title = "Cílové letiště"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Cílové letiště";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Item 2";
